export default {
  'CATE-JYZY-GS': [
    {
      title: '公司转让之后变更名称和地址需要怎么做？',
      content:
        '首先确定公司名称，向工商局提交名称变更申请，其次在填写变更申请信息时变更注册地址，需要全体股东签字确认变更公司名称和地址。提交之后工商局就会进入审核，审核成功发放新的公司执照。',
    },
    {
      title: '公司过户需要准备那些银行资料？',
      content:
        '剩余支票：代替现金购物后通过银行转帐或从银行直接提款的票证<br />' +
        '开户许可证：是由中国人民银行核发的一种开设基本帐户的凭证<br />' +
        '网银：各银行在互联网中设立的虚拟柜台，银行利用网络技术，通过互联网向客户提供开户、销户、查询、对账、行内转账、跨行转账、信贷、网上证券、投资理财等传统服务项H，使客户足不出户就能够安全、便捷地管理活期和定期存款、支票、信用卡及个人投资等<br />' +
        '结算卡：银联单位结算卡是为提升企业客户支付结算便利而推出的创新借记卡产品。',
    },
    {
      title: '怎么核实转让的公司有没债务税务的问题？',
      content:
        '在转让公司之前，如果要合适转让公司的债务和税务问题，可以从这单个方面着手，第一个方面，检查公司的税务问题，如果该公司税务有问题，那么也就做不了完税，这样的公司也不能进行交易和过户；第二个方面贷款问题，您可以通过商业银行查征信，了解公司有无贷款；第三个方面检查公司信用问题，搜索公司名字即能查到有无诉讼、异常等问题。',
    },
    {
      title: '公司股权变更（股权转让）应提交什么材料？',
      content:
        '公司股权变更，您需要提交以下这些材料：<br />' +
        '（1）法定代表人签署的《公司变更（备案）登记申请书》；<br />' +
        '（2）企业申请登记委托书原件（可在申请书内填写）；<br />' +
        '（3）经办人身份证明(复印件，核对原件)；由企业登记代理机构代理的，同时提交企业登记代理机构营业执照(复印件，须加盖本企业印章，并注明“与原件一致”)；<br />' +
        '（4）根据公司章程的规定和程序提交的决议或决定（原件）；<br />' +
        '（5）向原股东以外的人转让的，提交新股东的主体资格证明；<br />' +
        '（6）公司章程修正案或新的公司章程（法定代表人签署）；<br />' +
        '（7）股权转让协议（原件1份，涉及国有产权的,提交国务院、地方人民政府或者其授权的本级人民政府国有资产监督管理机构的批准文件；不涉及国有产权股权转让的，股权转让协议应当办理公证或见证<本款属于深圳的地方规定>)； <br />' +
        '（8）股东的资格证明复印件（核对原件）； <br />' +
        '（9）企业法人营业执照正本、副本原件； <br />' +
        '（10）法律、行政法规及国务院决定规定变更股权必须报经审批的，提交有关部门的批准文件。',
    },
    {
      title: '公司转让的流程是怎样的呢',
      content:
        '公司转让流程如下：<br />' +
        '1、协商决定转让的方式及价格;<br />' +
        '2、签订合同，不管什么场合，什么交易，合同是必备的法律保障;<br />' +
        '3、收回原股东的出资证明，发放新的证明给新股东;<br />' +
        '4、公司章程的一些变更，新股东的加入会引起公司构架的改变，因此对于公司的一些章程也要做相应的改变;<br />' +
        '5、修改股东名册，进行工商变更登记。',
    },
    {
      title: '公司转让需要缴纳哪些税款？',
      content:
        '企业股权转让，按以下规定缴纳税款：<br />' +
        '（一）营业税：根据《财政部国家税务总局关于股权转让有关营业税问题的通知》对股权转让不征收营业税；<br />' +
        '（二）企业所得税：根据《国家税务总局关于企业股权投资业务若干所得税问题的通知》的规定，企业股权投资转让所得或损失是指企业因收回、转让或清算处置股权投资的收入减除股权投资成本后的余额。企业股权投资转让所得应并入企业的应纳税所得，依法缴纳企业所得税；<br />' +
        '（三）印花税：企业股权转让所立的书据，双方按照产权转移书据按所载金额万分之五各自贴花。<br />' +
        '如属于个人股权转让，按以下规定缴纳税款： 个人所得税：根据《中华人民共和国个人所得税法》及其实施条例的规定，原股东取得股权转让所得，应按“财产转让所得”项目征收个人所得税。',
    },
    {
      title: '公司交易需要多长时间？',
      content:
        '当合同签署之后进行公司交易变更，所有流程大概需要一个月左右。<br />' +
        '1.准备对应材料进行工商变更，大概 1个工作日左右;<br />' +
        '2.进行股东会表决、资产评估等等，最后还要进行现场签字，确认转让协议，以及转让的事宜。<br />' +
        '3.转让后进行工商登记注册，重新办理公司的营业执照，刻新章等等，大概需要7个工作日左右;<br />' +
        '4.转让后，新的公司营业执照和刻好了新章之后，就需要去到银行开新的公司基本户，所需时间在7个工作日左右;<br />' +
        '5.做好了银行基本户的变更，还要进行公司的税务变更，税务变更所需时间为7个工作日左右;',
    },
    {
      title: '公司转让包含了哪些转让方式？',
      content:
        '1.普通转让：即为公司法规定的有偿转让，即股权买卖；<br />' +
        '2.特殊转让：此种转让方式一般为因为股权的出质和离婚、继承和执行等导致的转让；<br />' +
        '3.内部转让：指在公司股东之间的股份转让，即股东将自己自的股份全部或部分转让给公司的其他股东；<br />' +
        '4.外部转让：指股东将自己的股份全部或部分转让转让于股东之外的第三人；<br />' +
        '5.部分转让：所谓部分转让，即股份持有者将股份分割后转让一部分于某一人或两个以上的主体为部分转让;<br />' +
        '6.约定转让：主要基于当事人合意而发生的转让，如股份出让等；<br />' +
        '7.法定转让：这是依法发生的转让，如股份继承等。',
    },
  ],
  'CATE-JYZY-SB': [
    {
      title: '商标转让都需要准备哪些材料？',
      content:
        '（1）转让/移转申请/注册商标申请书；<br />' +
        '（2）转让人和受让人的经盖章或者签字确认的主体资格证明文件复印件；<br />' +
        '（3）委托商标代理机构办理的提交转让人和受让人出具的代理委托书，直接在商标注册大厅办理的提交双方经办人的身份证原件和复印件（原件经比对后退还）；<br />' +
        '（4）申请移转的，还应当提交有关证明文件或者法律文书；<br />' +
        '（5）申请文件为外文的，还应提供经申请人或代理组织签章确认的中文译本。',
    },
    {
      title: '带r的商标是什么意思？',
      content:
        'R商标指的是注册商标的意思，其中R是register的缩写，用作注册商标标记时一般还要在R外画一个圈，即®。所以在其右上角或右下角标注圆圈R的名称或图案，都代表着这个名称或图案是已经申请注册成功的注册商标。是注册商标就意味着排他性、唯一性，其他人未经该注册商标的持有人允许不可在同类/类似商品上使用同样的名称或图案。<br />' +
        '带r的商标是注册商标，不仅非权利人不能任意使用注册商标，权利人在商标未注册成功前也不能随意的使用圆圈R的标记。因为这是唯有注册商标才能享有的权利，没有注册的、已经申请但尚未注册成功的商标都不允许标注圆圈R，否则极可能构成“假冒注册商标”的罪名。',
    },
    {
      title: '商标转让大概需要多长时间？',
      content:
        '（1）商标局在收到注册商标转让申请后15日内发出《转让申请受理通知书》的公告；<br />' +
        '（2）商标局在确定申请后的6-8个月内发出《核准转让注册商标证明》的公告书；<br />' +
        '（3）最后商标局发出《核准转让注册商标证明》。<br />' +
        '商标转让的时间大约在6-10个月。',
    },
    {
      title: '商标转让是否需要登记备案？',
      content:
        '进行商标转让交易时，商标转让双方所签订的商标转让合同是必须要备案的，这样可以排除第三者权利，保护商标权人和受让人的合法权益！ <br />' +
        '另外，商标许可他人使用也必须进行备案登记。根据商标法第四十三条及《商标法实施条例》第六十九条规定，许可他人使用其注册商标的，许可人应当在许可合同有效期内向商标局备案并报送备案材料。备案登记可委托在商标局备案的商标代理机构办理，或申请人直接到商标局注册大厅办理。<br />',
    },
    {
      title: '商标转让合法吗？',
      content:
        '商标转让合法，注册商标的权利人对该注册商标享有商标转让权，即依法享有的将其注册商标依法定程序和条件，转让给他人的权利。<br />' +
        '如果想要将自己的商标转让给其他人，那么根据商标法第四十二条及《商标法实施条例》规定，转让注册商标的，转让人和受让人应当共同到商标局办理注册商标的转让手续。而商标转让是否需要办理商标公证，这个要看递交商标转让申请之后商标局是否对此做出要求，一般建议转让商标前进行公证，使得商标转让行为多一层保障。',
    },
    {
      title: '个人申请注册的商标可以转让吗？',
      content:
        '其实个人是可以进行商标转让的。个人商标转让的流程为：一般流程为：提交登记申请材料--机构核查接收材料—通知缴费—缴纳登记费用—机构受理申请—审查—发放登记证书—公告。<br />' +
        '在进行个人商标转让时还需要注意以下这些事项：<br />' +
        '1、近似商标记得需要一并转让。<br />' +
        '2、需提交公证书，要求提交商标转让人同意转让商标声明书的公证书原件。　<br />' +
        '3、注意看商标注册人地址是否与营业执照上的名称和地址保持一致<br />' +
        '4、防止转让人重复转让注册商标，看转让人名称与商标局档案记录的申请人名义是否相同',
    },
    {
      title: '共有商标怎么转让？',
      content:
        '（1）商标由一个人所有转让为多个人共有的，在填写转让申请书时，商标转让，受让人名称和地址的栏目应当填写代表人的名称和地址，受让人章戳处加盖代表人印章，其他共有人的名称应填写在附页的转让后其他共有人名义列表中，并加盖印章，其他共有人的地址不需填写。<br />' +
        '（2）商标由多个人共有转让为一个人所有的，在填写转让申请书时，转让人名称和地址的栏目应填写原代表人的名称和地址，转让人章戳处加盖原代表人印章;受让人名称和地址填写在相应的栏目中，并加盖印章。原其他共有人的名称应填写在附页的转让前其他共有人名义列表中，并加盖印章，原其他共有人的地址不需填写。<br />' +
        '（3）因共有商标的共有人发生改变(包括共有人的增加或减少)而申请转让的，在填写申请书时，应将原代表人的名称和地址填写在申请书的转让人名称和地址的栏目中，转让人章戳处加盖原代表人印章，原其他共有人的名称填写在附页的转让前其他共有人名义列表中买商标，并加盖印章;申请书的受让人名称和地址栏目应填写转让后的代表人名称和地址，受让人章戳处加盖转让后的代表人印章，转让后的其他共有人名称应填写在附页的转让后其他共有人名义列表中，并加盖印章。 <br />',
    },
    {
      title: '商标交易必须要进行商标公证吗？',
      content:
        '其实商标转让不一定要做公证，但是公证是维护双方利益的重要保证，如果没有经过公证，则会产生某些争议。相反，经过公证后，可以很好地避免已经出现的这些争议。<br />' +
        '1、商标转让公证的好处<br />' +
        '商标公证通常都是到专业的公证处进行办理，这不仅可以降低转让风险，还能有效预防民事纠纷，出具的商标公证书具备有一定的法律效应。 <br />' +
        '2、在这种情况下可以做商标转让公证<br />' +
        '在确认购买商标后，因为要准备材料递交到商标局办理商标转让申请需要花费一定时间，并且商标转让成功还需要6个月。但是通常情况下，购买方着急使用，而且因为买卖双方的信任问题，就需要委托公证机构对转让行为真实性、合法性进行证明。商标转让公证并不是强制性的，商标局也不需要商标公证书作为转让申请材料，大家可以根据自己的需要进行选择是否办理商标转让公证。',
    },
  ],
  'CATE-JYZY-ZL': [
    {
      title: '专利交易后发明人可以更改吗？',
      content:
        '答案是可以的，一般专利更名的情况下有这些：专利因发明人更改姓名提出变更请求的，应当提交户籍管理部门出具的证明文件。因漏填或者错填发明人提出变更请求的，应当提交由全体申请人(或专利权人) 和变更前全体发明人签字或者盖章的证明文件。<br />' +
        '还有是因发明人资格纠纷提出变更请求的，可以参照“专利申请权(或专利权) 转移该如何处理”的内容。因更改中文译名提出变更请求的，应当提交发明人声明。',
    },
    {
      title: '专利转让合同中哪些是重点？',
      content:
        '一、有效性审查<br />' +
        '签字前需要确认转让人是否是唯一专利权人，若不是需拿到专利权共有人的书面同意转让证明。还要确认专利是否在有效期内，在转让前是否已经许可他人使用或拿去质押融资。<br />' +
        '二、转让或许可的范围<br />' +
        '转让专利权有多种方式，是普通转让、排他转让、还是独家转让。如果不是独家转让的，还有明确具体专利实施许可范围，比如在什么地域什么时间可以实施该专利等。还有，对于专利技术的实施，转让人是否给予技术资料支持，是否提供实际专利技术实施的指导、指导时间。<br />' +
        '三、费用问题<br />' +
        '约定好转让费及支付方式，一次性支付还是分阶段、按实施收益支付。如果受让人因故未付清全部费用，是否要求受让人停止实施专利、是否要求归属技术资料等等。',
    },
    {
      title: '专利转让的好处有哪些？',
      content:
        '专利能让企业在激烈的市场竞争中占据有利地位，尤其是对中小型企业而言，好的专利足以令其在市场中立于不败之地。对于个人来说能保护个人的劳动成果，防止他们盗用自己的成果信息。具体来说，专利转让的好处有：<br />' +
        '1.专利可以让企业独占市场，提升企业竞争力;<br />' +
        '2.避免被他人抢先申请专利;<br />' +
        '3.企业/个人可以通过专利获得政府资助;<br />' +
        '4.防止他人模仿本企业/本人开发的新技术、新产品;<br />' +
        '5.专利技术可以作为商品出售(转让);<br />' +
        '6.专利宣传效果好;<br />' +
        '7.企业入驻园区，知识产权是享受园区优惠政策的前提条件。',
    },
    {
      title: '专利转让是否会涉及到税率？税率是多少？',
      content:
        '专利转让是是一种法律行为，须有具体的法律流程和合同签订，同时也会按照规定收取一定的费用以及税费，具体的税率如下：<br />' +
        '1、个人所得税。个人提供专利权、商标权、著作权、非专利技术及其他特许权取得的所得属于《个人所得税法》第二条所列举的应税所得(特许权使用费所得)之一，应当依法缴纳个人所得税。其计税方法是：纳税人每次收入不超过4000元的，减除费用800元；4000元以上的，减除20%的费用，其余额为应纳税所得额。适用税率为20%。<br />' +
        '2、营业税。凡转让土地使用权、专利权、非专利技术、商标权、著作权、商誉等属于《营业税暂行条例》中税目税率表所规定的应税收入(转让无形资产)，应当依法缴纳营业税。其计税方法是：以转让无形资产所取得的全部收入作为计税依据，依5%的税率计算征收。',
    },
    {
      title: '专利变更需要提供哪些材料？',
      content:
        '根据专利法的相关规定，专利权转让因具体转让原因的不同，其提交的资料也有所不同：<br />' +
        '1、提交双方法定代表人签章的专利权转让合同书；<br />' +
        '2、专利权人和受让人的身份证明或者工商变更证明材料原件；<br />' +
        '3、专利证复印件和法律状态证明书；<br />' +
        '4、若涉及对外进行专利技术转让，则针对技术的性质，还需增加如下文件和、或手续：<br />' +
        '（1）国务院商务主管部门颁发的《技术出口许可证》；<br />' +
        '（2）国务院商务主管部门颁发的《自由出口技术合同登记证书》，或者地方商务主管部门颁发的《自由出口技术合同登记证书》。<br />' +
        '我国个人或单位(包括全民所有制和集体所有制单位)向外国转让专利申请权或专利权的，必须经国家专利管理机关批准；<br />' +
        '专利申请权或者专利权的转让人要与受让人共同签署一份书面的、符合专利法及有关法律的转让合同；<br />' +
        '必须到专利管理部门申请办理认定、登记手续；<br />' +
        '应向国家专利管理机关提交“转让合同”和“著录项目变更申报书”，同时缴纳费用。国家专利管理机关在专利公报上予以公告后，此项专利申请权或专利权的转让才正式生效。',
    },
    {
      title: '专利转让和专利许可的区别是什么？',
      content:
        '专利转让<br />' +
        '它是拥有专利申请权和专利权人把专利申请权和专利权让给别人的一种法律行为。《专利法》规定，专利申请权和专利权可以转让。全民所有制单位转让专利申请权或者专利权，有必要经上级主管机关同意;中国人(或单位)向外国人转让专利申请权或专利权，有必要经国务院有关主管部门同意。转让专利申请或专利权的当事人有必要缔结书面合同，经专利局挂号和公告后收效。<br />' +
        '专利许可<br />' +
        '全称专利施行许可，又称作专利许可证交易，是指专利技术所有人或其授权人许可别人在必定期限、必定区域、以必定方法施行其所拥有的专利，并向别人收取运用费用，分为制作许可、运用许可、出售许可等，具有专利技术成果的转化、应用和推行的作用。<br />',
    },
    {
      title: '专利转让流程是怎样的？',
      content:
        '办理专利转让需要双方签署《专利权转让合同》，然后递交给国家知识产权局办理著录项目变更手续。 在办理著录项目变更手续时，应当提交如下材料： <br />' +
        '１、著录项目变更申报书。 <br />' +
        '２、自提出请求之日起一个月内缴纳著录项目变更费人民币２００元。 <br />' +
        '３、提交转让证明材料：专利权人因权利的转让或者赠与发生权利转移提出变更请求的，应当提交转让或者赠与合同。该合同是由单位订立的，应当加盖单位公章或者合同专用章。公民订立合同的，由本人签字。有多个专利权人的，应当提交全体权利人同意转让或者赠与的证明材料。',
    },
    {
      title: '进行专利交易有哪些注意事项？',
      content:
        '1、选择正规的第三方代理机构，专业的代理机构能够根据专利的类型寻找更合适的交易对象；<br />' +
        '2、正确评估自己的专利价值。发明专利、实用新型专利、外观设计专利的转让价格不同；<br />' +
        '3、选择已授权的专利，未经授权的专利因为涉及到一些不可控的因素，所以一般不转让；<br />' +
        '4、查看专利权的保护范围。专利权的保护范围是指专利权法律效力所涉及的发明创造的范围。发明或者实用新型专利权的保护范围以其权利要求的内容为准,说明书及附图可以用于解释权利要求。外观设计专利权的保护范围以表示在图片或者照片中的该外观设计专利产品为准.确定专利权保护范围的法律文件是权利要求书、说明书、外观设计的照片或图片<br />' +
        '5、签署专利转让协议。在签订合同之前,一定要核实该项专利的最新法律状态。专利一般都是有有效期的,专利的法律状态很可能随着时间的推移而发生变化。签订专利购买合同时,需开展专利权稳定性评估,否则可能存在日后被无效掉的风险,不仅浪费了金钱,而且可能耽误企业的生产和经营。<br />',
    },
  ],
  'CATE-JYZY-ZZ': [
    {
      title: '签订建筑资质转让协议需要注意哪些事项？',
      content:
        '资质转让应该注意以下这些事项：<br />' +
        '一、了解基本情况，公司转让前的债权债务的相关法律责任承担，签订合同移交公司相关资料。<br />' +
        '二、支付方式。在甲方完成支付资质、安全许可证的变更、财务交接及税务查账完毕后可以付尾款。<br />' +
        '三、违约责任。资质转让协议是具有法律效应的，是规定双方权利与义务的契约，不能违约，若违约，需要承担一定的责任。<br />' +
        '四、合同的变更和解除合同的相关条件。<br />' +
        '五、争议解决。如果发生协议有关事项的争议，双方应该友好协商解决，协商不成可向法院提起诉讼。<br />' +
        '六、如果还有其他约定的话可以增加附属条件。<br />' +
        '建筑资质转让我们需要签订协议，而且协议的内容必须符合法律法规以外，此外有很多细节是我们需要注意的，如果有些细节出问题，那么不管受让方还是出让方都有可能受到伤害，所以，建筑资质转让签署协议一定要注意。',
    },
    {
      title: '资质转让有哪些方式可以进行？',
      content:
        '资质转让的方式有两种，一种是通过转让公司股权的方式，一种是通过资质剥离的方式，将其转让出去，具体的方法如下：<br />' +
        '一、转让公司股权，变更法人<br />' +
        '由于资质和企业是一体，因此资质转让即是转让有资质的建筑企业，如果公司的业务范围发生了重大变化，已经建立了一家新公司，那么具有原始施工资质的旧企业可以整体转让，也就是让需要资质的企业收购自己的企业。收购完成后，变更资质证书手续应在工商变更完成后一个月内办理，完成该过程后，资质被转让。<br />' +
        '二、资质分离<br />' +
        '如果存在转让方转让闲置的的资质，这种情况下，可行的方法是成立分公司，分公司继承原总公司的闲置的资质，然后转让分公司，然后公司采用第一种方法将分公司转让出去。',
    },
    {
      title: '办理资质转让都有哪些流程？',
      content:
        '一、前期咨询。资质转让，企业要提前了解市场上建筑资质转让的行情价，如若不了解很容易吃亏受骗。<br />' +
        '二、调查研究。建筑企业进行资质转让前，要对转让企业进行详细调查，查看企业证件是否齐全，是否有债权债务问题，证书是否在有效期内等。<br />' +
        '三、签约收购。在与转让企业签订合同时，在协议上要写明关于转让的费用、变更税费及双方要承担的责任等，都需要注明明细。<br />' +
        '四、准备材料。资质转让需要经过工商、资质、安许等3方面的变更，需要准备的材料很多，企业需提前做好材料准备。<br />' +
        '五、完成转让。提交材料到当地的主管部门审核，如果材料无误，符合要求，核准并颁发新资质证书。',
    },
    {
      title: '建筑资质转让过程中有哪些风险？',
      content:
        '1、税务问题<br />' +
        '资质证书转让后，企业需要到税务部门去登记备案。转入企业在完成法定代表人变更后，会取得新的营业执照，然后再凭营业执照和其他相关材料到税务部门进行登记。<br />' +
        '2、债务情况<br />' +
        '建筑公司转让的话，其所背负的债务，也就一起转给了收购方。如果我们想要收购的建筑公司，有着大量债务的话，就需要支出大量费用去偿还债务。那么为了减少债务风险，在建筑公司转让过程中，债务情况是需要注意的重中之重。',
    },
    {
      title: '影响资质转让价格的因素有哪些？',
      content:
        '企业办理建筑资质转让最关心费用，是否跟自己预计的一样。有些建筑企业觉得办理市政资质转让价格太贵，那么到底是哪些因素影响资质转让价格呢？<br />' +
        '1、企业经营时间越久，转让价格越高。<br />' +
        '2、建筑资质转让价格和转让企业现有的建筑人员有很大的关系，如果企业是一家自有建造师、财务人员、施工人员、施工团队等，人员完善的企业，转让价格会比较高。<br />' +
        '3、建筑资质转让大多是几项资质一起转让，这样也会导致价格有提升作用。<br />' +
        '4、如果转让企业是一手企业，且没有债权和债务纠纷，转让价格相对来说也会高一些。',
    },
    {
      title: '资质变更和资质转让的区别有哪些？',
      content:
        '1、 资质变更<br />' +
        '建筑企业资质更变触及到很多现象，当建筑施工企业的注册经济、企业地址人员新增甚至是营业执照等呈现扭转时，都务必办理申请相对的资质更变办事程序。企业申请资质更变办事程序时，应该要到相对的行政管理部门进行办理。普通不一样级其他建筑管理部门上班内容是有区其他，因而企业进行办理前，要先找到相对的管理部门。当行政管理部门颁布审查批准结论后，建筑施工企业就能够去领取新的资质证件。<br />' +
        '2、资质转让<br />' +
        '有许多建筑施工企业对资质更变与资质转让傻傻分不清楚，事实上，资质转让是属于资质更变的一种，然而并非说资质转让就是资质更变，这两者还是有很多区其他。<br />' +
        '资质转让能够分红资质剥离与全体转让，资质剥离指的就是企业建设子机构剥离资质，然后通过收购的模式获得剥离出去的建筑企业资质;全体转让则指的是企业间接花钱购置具备建筑企业资质的机构，然后更变整个机构。建筑企业资质能够当做是企业的无形资产，因而资质的更变应该随同着机构的并购，资质转让本质上就代表了机构股权的更变。',
    },
    {
      title: '资质转让合法吗？',
      content:
        '建筑资质转让的信息通常可以在网上看到，但是，很多人担心资质转让不合法。从供应商的角度来看，确实有许多公司由于商业条件的变化而不需要资质，如果不需要资质，可以向原始资质认证机构申请注销资质证书，我们经常看到公司主动申请注销住房和城市建设主管部门网站的资质。然而，一些公司认为他们在申请资质时花了很多钱，如果它们可以转让，它当然更划算。从需求方面来看，一些公司认为申请资质太麻烦了，直接获得资质更好，有些企业可能急于推出新项目，但他们没有所需的资质，申请资质所需的时间太长，企业也迫不及待。所以只要是双方协商好，通过资质整体转让或者是资质剥离的方式进行资质交易，是合法的，如果有供需，就会为建筑资质的转让创造市场。',
    },
    {
      title: '资质转让的需要哪些资料？？',
      content:
        '建筑资质转让所需材料：<br />' +
        '1、建筑业企业资质证书变更申请审核表；<br />' +
        '2、《营业执照》正副本复印件；<br />' +
        '3、原企业《营业执照》副本复印件；<br />' +
        '4、原建筑业企业资质证书原件及复印件；<br />' +
        '5、企业章程复印件（含原企业和新企业）；',
    },
    {
      title: '资质转让的价格包含哪些？',
      content:
        '1、中介代办价格<br />' +
        '建筑企业进行资质转让，假如对转让的有关事宜不深入认识普通都会抉择找中介机构进行申请，例如，律师事务所与会计事务所，律师能够供给法律代办进行有关的公证，会计师能够处理财务方面的困惑，像审计估计、债务调查等。相对的招聘中介公司会发生中介代办价格。<br />' +
        '2、税费<br />' +
        '建筑企业转让资质，税务更变是必需经过的步骤。在税务局进行税务更变登记时，会规定交纳有关税费，比方：印花税、企业所得税还有个人所得税，这里面，印花税必需交纳，其它的税务按照理论现象而定。因而，税费是一笔支出，至于交纳数额，重点取决于应纳税所得额。<br />' +
        '3、刻章价格<br />' +
        '企业转让资质，法定代表人必需要更变，其它事宜是否更变看理论现象。法人更变日后，就须再次刻制法定代表人印章。若触及到其它事宜更变，例如，机构名字更变，那么，还要再次刻制公章。因而，刻章也是一笔价格，不过占据的比重不大。',
    },
  ],
}
